// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "變更伺服器連線功能設定";

"Server connectivity settings" = "伺服器連線功能設定";

"Use custom URL" = "使用自訂 URL";

"Customize" = "自訂";
  
"Custom server URL" = "自訂伺服器 URL";

"Application Settings" = "應用程式設定";

"App ID" = "應用程式 ID";

"App Version" = "應用程式版本";
